<?
$PERM["pub"]["5"]="T_8";
$PERM["upload"]["5"]="T_8";
$PERM["online"]["*"]="R";
$PERM["desktop_app"]["*"]="R";
$PERM["/"]["*"]="R";

//$PERM["/"]["*"]="D"; // запрещает всем группам пользователей доступ ко всем файлам и каталогам
//$PERM["/"]["AU"]="R"; // разрешает авторизованным группам пользователей доступ ко всем файлам и каталогам
//$PERM["about"]["*"]="R"; // разрешает всем группам пользователей доступ к каталогу about
//$PERM["login"]["*"]="R"; // разрешает всем группам пользователей доступ к каталогу login
//$PERM["index.php"]["*"]="R"; // разрешает всем группам пользователей доступ к файлу index.php
?>