<h1><a href="http://manom.ru/public_offer_agreement/" style="font-weight: 400;"></a></h1>
<div>
	<b>Договор публичной оферты</b><br>
 <br>
 <br>
	 1.ОПРЕДЕЛЕНИЯ <br>
	 1.1.Покупатель — гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее Заказ на сайте&nbsp;<a href="http://manom.ru">http://manom.ru</a>, либо указанное в Заказе в качестве получателя Товара. <br>
	1.2.Продавец — в рамках настоящих Условий – ИП Поляков М П 385000, город Майкоп, ул. 12 марта, д. 175. <br>
	1.3.Интернет-магазин — Сайт, на котором любой Покупатель может ознакомиться с представленными Товарами, их описанием и ценами на Товары, выбрать определённый Товар, способ оплаты и доставки Товаров, отправить Заказ по электронной почте или сделать Заказ по телефону 8 495 235 12 23. <br>
	1.4.Сайт — совокупность информационных ресурсов, размещённых в Интернете по адресу&nbsp;<a href="http://manom.ru">http://manom.ru</a>. <br>
	1.5.Товар – объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине, посредством размещения в соответствующем разделе Интернет-магазина. Предметом купли-продажи могут быть только Товары, отмеченные в Интернет-магазине как Товары со статусом «в наличии». <br>
	1.6.Заказ — оформленный запрос Покупателя на покупку и доставку по указанному в запросе адресу/самовывоз Товаров, выбранных в Интернет-магазине, отправленный посредством сети Интернет и/или сообщенный Покупателем Продавцу по телефону: 8 495 235 12 23 <br>
	1.7.Предзаказ – Заявка на Товар недоступный, отсутствующий в продаже на момент оформления Предзаказа. Неоплаченный Предзаказ позволяет потребителю оставить Заявку на информирование о поступлении товара в продажу и возможность оформить Заказ. <br>
	 2.ОБЩИЕ ПОЛОЖЕНИЯ <br>
	 2.1.Настоящие «Условия продажи товаров в Интернет-магазине&nbsp;<a href="http://manom.ru">http://manom.ru</a>» (далее – Условия) регулируют взаимоотношения Интернет-магазина и Покупателя, а также определяют порядок розничной купли-продажи Товаров через Интернет-магазин, и в соответствии со ст. 437 Гражданского Кодекса РФ, являются официальной публичной офертой ИП Поляков М П, далее именуемого - Продавец, адресованной физическим лицам, далее именуемым Покупатель, при совместном упоминании Продавец и Покупатель также именуются – Стороны, а каждый по отдельности Сторона. Настоящие Условия регулируют в том числе: <br>
	 а)добровольный выбор Покупателем товаров в Интернет-магазине; <br>
	б)самостоятельное оформление Покупателем заказа в Интернет-магазине; <br>
	в)оплата Покупателем заказа, оформленного в Интернет-магазине; <br>
	г)выполнение и передача заказа Покупателю в собственность в соответствии с настоящими Условиями. <br>
	2.2.К отношениям между Покупателем и Продавцом применяются положения ГК РФ (в т.ч. положение о розничной купле-продаже - §2, глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1, Правила продажи товаров дистанционным способом, утверждённые Постановлением Правительства РФ № 612 от 27.09.2007 года и иные правовые акты, принятые в соответствии с ними. <br>
	2.3.Совершая покупку в Интернет-магазине, Покупатель соглашается со всеми нижеперечисленными условиями. <br>
	2.4.Продавец сохраняет за собой право в одностороннем порядке вносить изменения в настоящие Условия с предварительной их публикацией на Сайте. Адрес действующей редакции Условий в сети интернет:&nbsp;<a href="http://manom.ru">http://manom.ru</a> <br>
	2.5.Настоящие Условия имеют приоритет перед иными документами. <br>
	2.6.Сделки Интернет-магазина, регулируется Договором купли-продажи на условиях публичной оферты, размещенным по адресу&nbsp;<a href="http://manom.ru">http://manom.ru</a>. Произведя акцепт оферты, т.е. оплату самостоятельно оформленного в Интернет-магазине заказа, Покупатель получает в собственность товар на условиях Договора купли-продажи. <br>
	 2.6.1.Информация, размещенная в Интернет-магазине, является общедоступной, если иное не установлено настоящими Условиями. <br>
	2.6.2.Покупатель соглашается с настоящими Условиями путем проставления отметки в графе «С Условиями продажи согласен» при оформлении Заказа, либо при наборе соответствующего номера телефона (при оформлении Заказа по телефону). <br>
	2.7 Предзаказ Покупателя может быть оформлен следующими способами: принят по телефону или оформлен Покупателем самостоятельно на Сайте. В отношении Товара, который доступен для оформления Предзаказа, на Сайте указывается запланированный срок поступления в продажу и прочие условия выкупа Товара Продавца, которые могут быть изменены. В случае изменения условий выкупа Товара Покупателю направляется уведомление на электронный адрес или путём СМС информирования на номер телефона, указанный им при оформлении Предзаказа или регистрации на Сайте. Указанная на Сайте цена на Товар не является окончательной. В случае изменения цены Поставщиком, Продавец вправе изменить цену, в том числе, в уже оформленных Предзаказах. При этом оформление Предзаказа по измененной цене производится посредством аннулирования изначального Предзаказа Продавцом с одновременным уведомлением Покупателя по электронному адресу или путём СМС информирования на номер телефона, указанному при регистрации на Сайте, и оформления Покупателем Предзаказа на Товар по новой цене. Покупатель вправе отказаться от оформления Предзаказа на Товар по новой цене. Принимая во внимание п.1. ст. 157 ГК РФ, при оформлении Предзаказа обязанность Продавца по передаче Товара возникает при условии его поступления в продажу. Если же, по не зависящим от Продавца обстоятельствам выпуск Товара в продажу Поставщиком (Изготовителем) может быть отменен либо отложен на неопределенный срок, то Продавец в одностороннем порядке аннулирует Предзаказы. При поступлении Товара на склад, Покупателю направляется уведомление на электронный адрес или на номер телефона, указанный им при оформлении Предзаказа. Далее Продавец связывается с клиентом и уточняет необходимую информацию для оформления заказа. Сроки получения Товара Клиентом могут отличаться от указанных ранее сроков. Продавец в праве потребовать от Покупателя 100% предоплаты заказанного Товара, в случае большого процента не выкупленного ранее Товара или по иным причинам. Продавец вправе аннулировать Заказы Покупателя, содержащие Товары, от которых ранее Покупатель отказался 5 и более раз, указав причины, не связанные с наличием недостатков в этих Товарах. Продавец вправе отказать в заключении договора и оформлении Заказа, если у Покупателя уже оформлены и не получены другие Заказы. Продавец в праве ограничить количество Товаров, которые заказываются по Предзаказу (не находящееся на складе Продавца) до 1 (одной) единицы Товара на один номер телефона, указанный при регистрации либо оформлении Заказа, В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара по требованию возвращается Продавцом Покупателю тем способом, которым Товар изначально был предоплачен. <br>
	 3.ПРЕДМЕТ <br>
	 3.1.Продавец обязуется передать в собственность Покупателю товар, а Покупатель обязуется оплатить и принять товар в соответствии с настоящими Условиями. <br>
	 4.СТАТУС ПРОДАВЦА <br>
	 4.1.Продавец не требует от Покупателя специальных действий для использования ресурса Интернет-магазина для просмотра товара, расчета и оформления заказа, таких как регистрация или заключение договора на пользование ресурсом Интернет-магазина. <br>
	4.2.Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении заказа. <br>
	 5.СТАТУС ПОКУПАТЕЛЯ <br>
	 5.1.Покупателем является гражданин, самостоятельно оформивший заказ на ресурсе Интернет-магазина на условиях Договора купли-продажи (публичной оферты Интернет-магазина). <br>
	5.2.Оформить Заказ в Интернет-магазине могут зарегистрированные и незарегистрированные Покупатели. <br>
	5.3.Покупатель несет ответственность за достоверность предоставленной при оформлении заказа информации и ее чистоту от претензий третьих лиц. <br>
	5.4.Оплата Покупателем самостоятельно оформленного в Интернет-магазине заказа означает согласие Покупателя с условиями Договора купли-продажи (публичной оферты Интернет-магазина) и является датой заключения Договора купли-продажи между Интернет-магазином и Покупателем. <br>
	5.5.Использование ресурса Интернет-магазина для просмотра и выбора товара, а так же, для оформления заказа является для Покупателя безвозмездным. <br>
	5.6.Покупатель настоящим дает свое согласие на получение от Продавца по электронной почте сообщений рекламно-информационного характера о новых предложениях товаров и услуг Интернет-магазина. <br>
	 6.УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ <br>
	 6.1.Заполняя форму заказа или регистрируясь на сайте интернет-магазина и принимая настоящие Условия продажи, Покупатель дает Согласие Продавцу на обработку своих персональных данных, указанных Покупателем в Заказе или при регистрации на сайте, в том числе на сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение персональных данных, передачу персональных данных/поручение обработки ПДн компаниям партнёра. При обработке персональных данных Продавец использует следующие способы: автоматизированный, неавтоматизированный, смешанный. <br>
	6.2.Обработка персональных данных Покупателя осуществляется исключительно для целей исполнения договора купли-продажи, доставки товара, сервисного, гарантийного обслуживания, информирования Покупателя, участия Покупателя в программе Маном Бонус, страхования товара (в случаях если Покупатель воспользовался услугами страхования товара). <br>
	6.3.Согласие на обработку персональных данных даётся Покупателем до достижения целей обработки персональных данных или до момента утраты необходимости в достижении таких целей. <br>
	6.4.Согласие на обработку персональных данных может быть отозвано Покупателем в любой момент путем направления письменного уведомления Продавцу - ИП Поляков М П 385000, г. Майкоп, ул. 12 марта, д. 175 <br>
	6.5.Информация, предоставленная Покупателем, является конфиденциальной. <br>
	6.5.Личные сведения, полученные в распоряжение интернет-магазина при регистрации или каким-либо иным образом, не будут без разрешения пользователей передаваться третьим организациям и лицам за исключением ситуаций, когда этого требует закон или судебное решение. В этом случае разглашение информации не считается нарушением обязательств. <br>
	6.5.Продавец вправе использовать технологию cookies. (cookies — служебная информация, посылаемая веб-сервером на компьютер пользователя, для сохранения в браузере. Применяется для сохранения данных, специфичных для данного пользователя, и используемых веб-сервером для различных целей). Cookies не содержат конфиденциальную информацию и не передаются третьим лицам. <br>
	6.5.Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме. <br>
	 7.ЗАКЛЮЧЕНИЕ ДОГОВОРА КУПЛИ-ПРОДАЖИ <br>
	 7.1.Заказ Покупателя может быть оформлен по телефону и/или через сеть Интернет. <br>
	 7.1.1.При оформлении Заказа по телефону Покупатель подтверждает, что ознакомлен с Условиями продажи Товаров через интернет-магазин и предоставляет сотруднику Продавца информацию необходимую для оформления Заказа. <br>
	7.1.2.При оформлении Заказа через сеть Интернет Покупатель заполняет электронную форму Заказа на Товар и отправляет сформированный Заказ Продавцу посредством сети Интернет. <br>
	7.2.При оформлении заказа в Интернет-магазине, Покупатель обязан предоставить о себе правдивую информацию: Фамилию, Имя, Отчество, телефон, адрес электронной почты, реквизиты для доставки. <br>
	7.3.Волеизъявление Покупателя осуществляется посредством внесения последним соответствующих данных в форму заказа в Интернет-магазине и осуществлением акцепта публичной оферты Интернет-магазина (т.е. оплаты Покупателем самостоятельно оформленного заказа на условиях Договора купли-продажи). <br>
	7.4.Интернет-магазин не редактирует информацию о Покупателе. <br>
	7.5.После завершения процесса оформления заказа, автоматически присваивается идентификационный номер («№ заказа»). <br>
	7.6.После получения Заказа Продавец согласовывает данные Заказа с Покупателем по телефону, в том числе дату и время доставки товара. Указанные дата и время зависят от региона доставки и времени, необходимого на обработку Заказа. <br>
	7.7.Если после получения Заказа обнаруживается, что на складе у Продавца отсутствует необходимое количество заказанного Товара, Продавец информирует об этом Покупателя по телефону. Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо аннулировать данную позицию Товара из Заказа. В случае неполучения ответа Покупателя в течение 3 (трёх) календарных дней с момента уведомления по телефону, Продавец вправе аннулировать Заказа в полном объеме. <br>
	 8.СТОИМОСТЬ И ПОРЯДОК ОПЛАТЫ ЗАКАЗА. <br>
	 8.1.Полная стоимость заказа состоит из стоимости товара в Интернет-магазине и стоимости доставки. <br>
	8.2.Покупатель оплачивает заказ любым способом, выбранным в Интернет-магазине. <br>
	8.3.Цена Товара указывается рядом с Товара в Интернет-магазине. <br>
	8.4.Цена Товара в Интернет-магазине может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит в течение 2 (Двух) дней с момента оформления Заказа. По истечению 2 (Двух) дней цена на заказанный Товар может быть изменена. <br>
	8.5.Оплата Товара Покупателем производится в рублях путём: <br>
	 8.5.1.при доставке Товара – наличными денежными средствами сотруднику Курьерской службы доставки при получении Товара; <br>
	8.5.2.в иных случаях — по безналичному расчету на расчётный счёт Продавца в банке. <br>
	 9.ДОСТАВКА ЗАКАЗА <br>
	 9.1.Общий срок доставки товара, состоит из срока обработки заказа и срока доставки. Срок обработки заказа – в течение 1 часа.&nbsp; <br>
	9.2.Продавец приложит все усилия для соблюдения даты и времени доставки, согласованных с Покупателем по Заказу, однако, задержки в доставке возможны в силу непредвиденных обстоятельств, произошедших не по вине Продавца. <br>
	9.3.Риск случайной гибели или случайного повреждения Товара переходит к Покупателю в момент передачи ему Товара и проставления Покупателем подписи в документах, подтверждающих доставку Заказа. <br>
	9.4.Виды доставки: <br>
	 9.4.1.Самовывоз из пункта выдачи товара(Уточняется возможность у менеджера); <br>
	9.4.2.Курьерская служба доставки на адрес Покупателя; <br>
	9.4.3.Срочная курьерская доставка на адрес Покупателя. <br>
	9.5.В случае доставки курьерской службой Товары вручаются Покупателю или лицу, указанному в качестве получателя в Заказе, либо лицу, уполномоченному Покупателем и/или Получателем, предоставившему доверенность в нотариальной форме на право получения Заказа. <br>
	9.6.При вручении Заказа лицо, осуществляющее доставку Заказа, вправе потребовать предъявить документ, удостоверяющий личность Покупателя и/или Получателя, а также потребовать указать реквизиты предоставленного Покупателем и/или Получателем документа, удостоверяющего личность Покупателя и/или Получателя на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональной информации Покупателя и/или Получателя (п. 6.3.). Данные действия направлены на избежание случаев мошенничества, а также для выполнения взятых на себя обязательств в соответствии с настоящими Условиями. <br>
	9.7.В момент доставки Товара лицо, осуществляющее доставку демонстрирует Покупателю и/или Получателю внешний вид и комплектность Товара. Покупатель и/или получатель в момент получения Товара получает пакет документов на Товар: <br>
	 кассовый чек либо заменяющий его документ установленной формы <br>
	инструкцию по эксплуатации Товара на русском языке (в случае если это предусмотрено) <br>
	гарантийный талон (в случае, если это предусмотрено) <br>
	9.8.Покупатель и/или Получатель подтверждает своей подписью в Бланке заказа, что не имеет претензий к внешнему виду и комплектности Товара. После приемки Товара Покупателем и/или Получателем, Продавец не принимает претензий по качеству и комплектности Товара. <br>
	 10.ОБЯЗАТЕЛЬСТВА СТОРОН ПО ИСПОЛНЕНИЮ ДОГОВОРА<br>
	 После акцепта (т.е. после оплаты Покупателем заказа), интернет-магазин и Покупатель принимают на себя обязательства и получают права: <br>
	 10.1.Обязательства Покупателя: <br>
	 10.1.1.самостоятельно оформить заказ в Интернет-магазине или по телефону; <br>
	10.1.2.своевременно оплатить и забрать заказ, в соответствии с настоящими Условиями. <br>
	10.2.Права Покупателя: <br>
	10.2.1.требовать от Продавца соблюдение настоящих Условий. <br>
	10.3.Обязательства Продавца: <br>
	 10.3.1.соблюдать условия настоящего договора; <br>
	10.3.2.передать Покупателю товар в соответствии с выбранным и оформленным заказом и настоящими Условиями; <br>
	10.3.3.нести полную ответственность перед Покупателем за выполнение заказа до передачи заказа Покупателю; <br>
	10.3.4.гарантирует, что передаваемый Покупателю товар надлежащего качества, не является бывшим в употреблении, и соответствует требованиям, принятым в РФ. <br>
	10.3.5.Продавец не несет ответственности, не может выступать в качестве ответчика в суде и не возмещает убытки, возникшие у Покупателя из-за действия или бездействия третьих лиц. <br>
	10.3.6.Продавец не несет ответственности в случае неправильного выбора Покупателем характеристик или модификации товара, являющегося предметом договора купли-продажи. <br>
	 11.ПОРЯДОК ВОЗВРАТА ТОВАРА <br>
	 11.1.Товар надлежащего качества: <br>
	 11.1.1.Покупатель вправе отказаться от заказанного товара в любое время до его получения, а после получения товара – в течение 30 (тридцати) календарных дней с даты получения товара, при условии, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При этом Покупатель обязан вернуть товар в пункт выдачи товара Продавца за свой счет. Продавец возвращает Покупателю стоимость оплаченного товара, за вычетом стоимости доставки товара, в течение десяти дней со дня предъявления Покупателем соответствующего требования. Согласно п. 1 ст. 25 Закона РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 невозможен возврат товара, бывшего в употреблении. При отказе Покупателя от заказанного Товара Продавец удерживает из суммы, уплаченной Покупателем за Товар в соответствии с договором, расходы Продавца на доставку от Покупателя возвращённого товара. <br>
	11.1.2.Покупатель не вправе возвратить товары надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55. <br>
	11.1.3.Обмен и возврат товара производиться на основании Заявления, заполненного и подписанного Покупателем. <br>
	11.1.4.При возврате Покупателем товара надлежащего качества составляются накладная или акт о возврате товара, в котором указываются: <br>
	 полное фирменное наименование (наименование) Продавца <br>
	фамилия, имя, отчество Покупателя <br>
	наименование товара <br>
	даты заключения договора и передачи товара <br>
	сумма, подлежащая возврату <br>
	подписи продавца и покупателя <br>
	 12.ОТВЕТСТВЕННОСТЬ СТОРОН <br>
	 12.1.В случае форс-мажорных обстоятельств, документально подтвержденных соответствующими органами, стороны освобождаются от исполнения настоящего договора. <br>
	12.2.Стороны прилагают максимальные усилия с целью устранения возникающих разногласий исключительно путем переговоров. В противном случае стороны обращаются в суд в соответствии с действующим законодательством РФ. <br>
	 13.ПРОЧИЕ УСЛОВИЯ <br>
	 13.1.К отношениям между Покупателем и Продавцом применяется право РФ. <br>
	13.2.Настоящие Условия вступают в силу с даты оплаты заказа и действует до выполнения всех условий. <br>
	13.3.Покупатель гарантирует, что настоящие Условия ему понятны, и он принимает их безусловно и в полном объёме. <br>
	13.4.Недействительность какого-либо положения настоящих Условий не влечет за собой недействительность остальных положений. <br>
 <br>
</div>