<h2 class="promotion-h2"></h2>
<div>
	<h1>Политика конфиденциальности</h1>
	<p>
		 Настоящая&nbsp;Политика конфиденциальности персональных данных&nbsp;(далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин «Маном», расположенный на доменном имени&nbsp;<a href="http://www.manom.ru">www.manom.ru</a>, может получить о Пользователе во время использования сайта Интернет-магазина.
	</p>
	<h2>1. Определение терминов</h2>
	<ul>
		<li>1.1. В настоящей Политике конфиденциальности используются следующие термины:
		<ul>
			<li>1.1.1.&nbsp;«Администрация сайта Интернет-магазина&nbsp;(далее – Администрация сайта)» – уполномоченные сотрудники на управления сайтом, действующие от имени ИП Поляков М.П., которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</li>
			<li>1.1.2.&nbsp;«Персональные данные»&nbsp;- любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</li>
			<li>1.1.3.&nbsp;«Обработка персональных данных»&nbsp;- любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
			<li>1.1.4.&nbsp;«Конфиденциальность персональных данных»&nbsp;- обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>
			<li>1.1.5.&nbsp;«Пользователь сайта Интернет-магазина&nbsp;(далее - Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина.</li>
			<li>1.1.6.&nbsp;«Cookies»&nbsp;— небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</li>
			<li>1.1.7.&nbsp;«IP-адрес»&nbsp;— уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</li>
		</ul>
 </li>
	</ul>
	<h2>2. Общие положения</h2>
	<ul>
		<li>2.1. Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
		<li>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.</li>
		<li>2.3. Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина Маном. Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Интернет-магазина.</li>
		<li>2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.</li>
	</ul>
	<h2>3. Предмет политики конфиденциальности</h2>
	<ul>
		<li>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте интернет-магазина или при оформлении заказа для приобретения Товара.</li>
		<li>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте интернет-магазина&nbsp;<a href="http://www.manom.ru">www.manom.ru</a>&nbsp;в разделе Корзина и включают в себя следующую информацию:
		<ul>
			<li>3.2.1. фамилию, имя, отчество Пользователя;</li>
			<li>3.2.2. контактный телефон Пользователя;</li>
			<li>3.2.3. адрес электронной почты (e-mail);</li>
			<li>3.2.4. адрес доставки Товара;</li>
			<li>3.2.5. место жительство Пользователя.</li>
		</ul>
 </li>
		<li>3.3. Интернет-магазин защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):
		<ul>
			<li>IP-адрес;</li>
			<li>информация из cookies;</li>
			<li>информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</li>
			<li>время доступа;</li>
			<li>адрес страницы, на которой расположен рекламный блок;</li>
			<li>реферер (адрес предыдущей страницы).</li>
		</ul>
		<ul>
			<li>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.</li>
			<li>3.3.2. Интернет-магазин осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</li>
		</ul>
 </li>
		<li>3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</li>
	</ul>
	<h2>4. Цели сбора персональной информации пользователя</h2>
	<ul>
		<li>4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в целях:
		<ul>
			<li>4.1.1. Идентификации Пользователя, зарегистрированного на сайте Интернет-магазина, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с ИП Поляков М.П..</li>
			<li>4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта интернет-магазина.</li>
			<li>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и заявок от Пользователя.</li>
			<li>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</li>
			<li>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</li>
			<li>4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</li>
			<li>4.1.7. Уведомления Пользователя Сайта интернет-магазина о состоянии Заказа.</li>
			<li>4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.</li>
			<li>4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта интернет-магазина.</li>
			<li>4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина или от имени партнеров Интернет-магазина.</li>
			<li>4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</li>
			<li>4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Интернет-магазина с целью получения продуктов, обновлений и услуг.</li>
		</ul>
 </li>
	</ul>
	<h2>5. Способы и сроки обработки персональной информации</h2>
	<ul>
		<li>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</li>
		<li>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте интернет-магазина&nbsp;<a href="http://www.manom.ru">www.manom.ru</a>, включая доставку Товара.</li>
		<li>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</li>
		<li>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</li>
		<li>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</li>
		<li>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</li>
	</ul>
	<h2>6. Обязательства сторон</h2>
	<ul>
		<li>6.1. Пользователь обязан:
		<ul>
			<li>6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом интернет-магазина.</li>
			<li>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</li>
		</ul>
 </li>
		<li>6.2. Администрация сайта обязана:
		<ul>
			<li>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</li>
			<li>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</li>
			<li>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</li>
			<li>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</li>
		</ul>
 </li>
	</ul>
	<h2>7. Ответственность сторон</h2>
	<ul>
		<li>7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</li>
		<li>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:
		<ul>
			<li>7.2.1. Стала публичным достоянием до её утраты или разглашения.</li>
			<li>7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</li>
			<li>7.2.3. Была разглашена с согласия Пользователя.</li>
		</ul>
 </li>
	</ul>
	<h2>8. Разрешение споров</h2>
	<ul>
		<li>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта Интернет-магазина и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</li>
		<li>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</li>
		<li>8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</li>
		<li>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</li>
	</ul>
	<h2>9. Дополнительные условия</h2>
	<ul>
		<li>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</li>
		<li>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте интернет-магазина, если иное не предусмотрено новой редакцией Политики конфиденциальности.</li>
		<li>9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по электронной почте&nbsp;<a href="mailto:info@comp2you.ru">hello@manom.ru</a>.</li>
		<li>9.4. Действующая Политика конфиденциальности размещена на странице по адресу&nbsp;<a href="https://manom.ru/privacy_policy/">https://manom.ru/privacy_policy/</a>.</li>
	</ul>
	<p>
		 Дата публикации: 01.04.2019 г.
	</p>
</div>
 <br>