<h1></h1>
 <b></b>
<div>
	ГАРАНТИЯ <br>
	На все товары, продаваемые в интернет магазине Маном, за исключением расходных материалов, дается фирменная гарантия производителя, либо гарантия магазина. Срок гарантии указан в электронном каталоге для каждого товара, а также в документах, получаемых с товаром. <br>
	При обнаружении неисправности товара в течение первых двух недель после покупки, Вам следует обратиться в наш гарантийный отдел для обмена или возврата. <br>
	 По истечении 14 дней после покупки обслуживание товаров с гарантией производителя осуществляется в авторизованном сервисном центре производителя по адресу, указанному в гарантийном талоне или на нашем сайте. В случае обращения по таким товарам в наш гарантийный отдел, они также будут переданы для проверки качества в авторизованный сервисный центр производителя. Вы должны понимать, что это потребует дополнительного времени на получение заключения о неисправности товара. Все заключения предоставляются в обусловленный законом срок. Вы можете осуществить обмен или возврат товара в случае предоставления в наш гарантийный отдел заключения о гарантийном случае из авторизованного сервис-центра производителя. <br>
 <br>
	 &nbsp;Товары, на которые была дана гарантия интернет магазина Маном (наш гарантийный талон), обслуживаются в нашем гарантийном отделе. Все рекламации по товарам, купленным с доставкой, принимаются только в нашем гарантийном отделе или авторизованных сервисных центрах производителей. У нас нет выездного гарантийного обслуживания. <br>
	 При получении товара на секции выдачи или при доставке удостоверьтесь в правильности оформления гарантийного талона. В нем, кроме контактной информации, условий гарантии, должны быть указаны дата продажи, перечень товаров, входящих в заказ, гарантийные сроки на проданный товар, штамп магазина, подпись продавца и покупателя. <br>
	 Обратите внимание, что большинство товаров, продающихся в нашем интернет магазине, являются технически сложными, и по закону не подлежат обмену или возврату, если они просто не подошли или не понравились покупателю. Во избежание недоразумений, пожалуйста, проконсультируйтесь с нашими продавцами, чтобы выбрать правильный товар. В исключительных случаях, мы можем пойти навстречу покупателю и обменять товар, если он не эксплуатировался и полностью сохранил свою упаковку и комплектацию. <br>
 <br>
	 &nbsp;Гарантийный отдел расположен в нашем магазине и работает по графику&nbsp;Пн-Пт — с 10.00 до 19.00. <br>
	 Вы также можете отправить вопросы по гарантийному обслуживанию на нашу электронную почту: <a href="mailto:hello@manom.ru">hello@manom.ru</a>&nbsp;. <br>
	 Мы надеемся, что Вам эта информация не пригодится, и все приобретенные у нас товары будут Вам служить долго и исправно! <br>
 <br>
</div>
<h2 class="promotion-h2"> <br>
 </h2>